SolarLiner.linux-themes
aeschli.vscode-css-formatter
apollographql.vscode-apollo
arcticicestudio.nord-visual-studio-code
CoenraadS.bracket-pair-colorizer-2
cometeer.spacemacs
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
esbenp.prettier-vscode
ionutvmi.spacegray-vscode
jpoissonnier.vscode-styled-components
leveluptutorials.theme-levelup
PKief.material-icon-theme
RobbOwen.synthwave-vscode
sdras.night-owl
streetsidesoftware.code-spell-checker
thenikso.github-plus-theme
vscodevim.vim
wayou.vscode-todo-highlight
wesbos.theme-cobalt2
wix.vscode-import-cost
zhuangtongfa.material-theme
